Repository: BitsofSpace/gendering_doc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: These are some of the things that WHRDs take into account when we make these decisions:
es: Éstos son algunos de los aspectos que las defensoras tienen en cuenta cuando toman decisiones:

source: These campaigns can be comprised of a combination of urgent appeals, solidarity messages, mass protests and demonstrations, press releases and other media work, and lobbying pertinent government officials / bodies to prevent and stop violations against WHRDs.
es: Estas campañas pueden incluir una combinación de llamamientos urgentes, mensajes de solidaridad, protestas y marchas masivas, ruedas de prensa y otros trabajos relacionado con medios de comunicación; también presionar autoridades y organismos del gobierno a prevenir y detener las violaciones contra las defensoras de derechos humanos.

source: These can be submitted by individuals, groups of individuals and NGOs recognized in any OAS Member State.
es: Éstas pueden ser sometidas por individuos, grupos de individuos y ONGs reconocidas en cualquiera de los Estados de la OAS,

source: These communications are a specific and critical form of documentation.
es: Estas comunicaciones son una manera específica y crítica de documentar.

source: These efforts to publicly challenge special procedures’ reputations are also clear attempts to punish defense of human rights and to stifle dissent.
es: Estos esfuerzos con el fin de enfrentar públicamente

source: These exist alongside other human rights issues that have gained prominence but which had been invisible in the past, including the rights to water, rights related to climate and the environment, and rights implications of corporate malfeasance.
es: Estos temas conviven con otros que han adquirido importancia, pero que han sido invisibles en el pasado, incluyendo el derecho al agua, derechos relacionados con el clima y el medioambiente, y los derechos relacionados con las implicaciones de mala conducta corporativa.

source: These focus on specific themes, such as arbitrary detention and laws that discriminate against women.
es: Dichas personas se enfocan en temas específicos, tales como la detención arbitraria y las leyes que discriminan a las mujeres.

source: These recommendations are devised in accordance with internationally recognised human rights standards, and can have direct application for the national context of the State concerned.
es: Estas recomendaciones se elaboran según los estándares internacionales reconocidos de derechos humanos y pueden aplicarse directamente en el contexto nacional del Estado en cuestión.

source: These reports can be very hard-hitting, and contain specific recommendations to governments.
es: Estos informes pueden ser muy directos y contener recomendaciones específicas a los gobiernos.

source: These situations often require a commitment to a high degree of confidentiality because of the immediate dangers involved, and to keeping a “low profile”, with few people being informed of WHRDs’ locations or schedules.
es: Estas situaciones suelen requerir de un estrecho compromiso de confidencialidad porque implica peligros inmediato: es necesario mantener un "perfil bajo" y que pocas personas sepan la ubicación y horarios de las defensoras.

source: These victories are often concrete, and can include the creation of a specific report, the passage of a resolution, defenders-related language contained within
es: Estas victorias suelen ser concretas y pueden incluir la creación de un informe específico, la aprobación de una resolución, lenguaje relacionado con defensores

source: These, of course, are not the only outcomes for the good uses of documentation on and by WHRDs, and legal outcomes often rest on and can contribute to other social movement advocacy.
es: Éstos no son, por supuesto, los únicos resultados fruto de las buenas prácticas de la documentación sobre y realizado por WHRD. Los desenlaces legales suelen apoyarse en y contribuir a la lucha de otros movimientos sociales.

source: They also may include simultaneous strategies: for instance, they may engage the media for public awareness messages and also have a specific legal strategy that entails using the courts.
es: También pueden albergar estrategias simultáneas: por ejemplo, atrapar la atención de los medios para despertar consciencia pública, a la vez que llevar una estrategia legal específica desde la via judicial.

source: They also note that there have been significant delays in cases brought to challenge the government and police.
es: También afirman que hay atrasos significativos en los casos que retan al gobierno y la policia.

source: They can address current cases
es: Pueden abordar casos actuales

source: They can involve efforts to increase the awareness of specific people or the general public about an issue.
es: Pueden implicar esfuerzos para incrementar la consciencia de perfiles determinados de personas o despertar un interés general sobre un tema.

source: They developed the entire project so it could be immediately applied to organizing once the initial documentation was done.
es: Desarrollaron el proyecto entero de manera que pudiera ser aplicado inmediatamente como forma de organización y acción, una vez que la documentación inicial estuviera acabada.

source: They discussed the ways and means of how to kill us, kill me and kill other human rights defenders while cooperating with the U.N”.
es: Discutieron los cómos y medios de matarnos, matarme a mí y a otras defensoras de derechos humanos mientras cooperábamos con la O.N.U.

source: They were accused of “picking quarrels and provoking trouble,” a charge allegedly commonly used against human rights defenders.
es: Fueron acusadas de "incitar disputas y provocar problemas", un presunto cargo comúnmente esgrimado contra las defensoras de derechos humanos.

source: They were, indeed, released on bail the following month, yet charges against them were not immediately dropped.
es: Fueron efectivamente liberadas bajo fianza el siguiente mes, pero los cargos no fueron retirados de inmediato.

source: This advocacy may involve working with human rights groups and NGOs, requesting investigations from independent human rights commissions, filing cases in court, or seeking legal relief from governmental administrative bodies that enact judicial functions.
es: Esta incidencia y lucha puede implicar trabajar con grupos de derechos humanos y ONGs, requerir investigaciónes a comisiones de derechos humanos independientes, presentar casos al tribunal o buscar reparación legal de organismos administrativos del gobierno que desempeñan funciones judiciales.

source: This calls for extensive conversations and discussions not only with the WHRDs, but with members of defenders’ families and communities if they are supportive.
es: Todo ello se traduce en un llamado a generar conversaciones y discusiones detalladas y amplias, no sólo con las defensoras, pero con sus familiares y comunidades como puntos de apoyo.

source: This can be a valuable contribution to oral history records of a community or social sector.
es: Ésto puede ser una valiosa contribución a los registros de historia oral de una comunidad o sector social.

source: This case involves the ongoing persecution of human rights defenders generally, and specifically that of Maryam Al-Khawaja, the co-director of the Gulf Centre for Human Rights.
es: Este caso involucra la persecución constante de defensoras y defensores de derechos humanos en general, y específicamente la de Maryam Al-Khawaja, co-director del Centro de Derechos Humanos del Golfo

source: This chapter provides a short practical, ethical and gender-sensitive tool for undertaking documentation
es: Este capítulo brinda una herramienta breve, práctica, ética y sensible a cuestiones de género para emprender la documentación

source: This community can be of activists or of local residents or any other groups that are relevant.
es: Esta comunidad puede estar compuesta por activistas o residentes locales u otros grupos relevantes.

source: This consultation process creates potential opportunities for WHRDs both to be heard by their governments and to work in coalition with other groups.
es: Este proceso de consulta crea oportunidades potenciales para defensoras de derechos humanos, tanto para ser escuchados por sus propios gobiernos como para trabajar en coalición con otros grupos.

source: This could lead to other activists, organizations or movements being penalized.
es: Ésto puede conllevar que otros activistas, organizaciones o movimientos sean penalizados

source: This generally means after domestic efforts are made and defenders’ cases are lost, they can then bring their cases to the regional / international level; when domestic options are “exhausted”, these other arenas come into play.
es: Ésto significa, generalmente, que tras haber desplegado esfuerzos en un ámbito local y haber perdido el caso, se puede retomarlo en una escala internacional o regional; cuando se agotan las opciones locales, los otros escenarios entran en juego.

source: This is
es: Sobre todo

source: This is especially helpful if WHRDs are at immediate futher risk and prioritising their own crisis-based security needs rather than focusing on collecting, verifying and reporting evidence, which others can more easily help with.
es: Ésto es especialmenteeútil si las defensoras están en futuro riesgo inmediato.........

source: This is especially important in situations where translation is involved, and when particular attention must be paid to certain identities or areas of advocacy of WHRDs.
es: Ésto es particularmente importante en situaciones que implican traducciones y cuando se requiere de una atención particular a determinadas identidades o áreas de incidencia de las defensoras de derechos humanos.

source: This is especially true in cases where the information will most likely be generated for purposes of litigation within the formal justice system, or where its submission to various international
es: Ésto es especialmente cierto cuando la información probablemente se genere con fines de litigación en un sistema judicial formal o cuando se planea presentar a mecanismos internacionales de

source: This is especially useful because States often use statistics to combat or deny allegations of egregious or systematic violations of human rights raised by activists and civil society organisations.
es: Esta consideración es especialmente útil porque los Estados suelen usar estadísticas para combatir o negar las alegaciones de violaciones atroces y sistemáticas contra los derechos humanos planteados por los activistas y organizaciones de la sociedad civil.

source: This is important for all stages of the documentation process, including in those before the documentation is released as a “final product”.
es: Ésto es importante en todas las etapas del proceso de documentación, incluyendo aquellas antes de su lanzamiento.

source: This is of concern, for example, when the WHRDs involved are focused on sexual rights issues and may themselves be gender–non conforming or sex workers.
es: El lenguaje es una prioridad, por ejemplo, cuando las defensoras involucradas trabajan en cuestiones de derechos, disidencia o trabajo sexual.

source: This is true for issues such as the death penalty, military occupation, crackdowns on NGO activism, torture and patterns of assaults against women in times of conflict, as just some examples.
es: Ésto aplica para temas como la pena de muerte, ocupación militar, represión de activismo de ONGs, tortura y patrones de acoso contra mujeres en contextos de conflictos, como algunos ejemplos.

source: This is true for working groups, as well, which are composed of five members who are appointed based on region.
es: Ésto aplica también a grupos de trabajo que estén compuestos por 5 personas designadas por región.

source: This offers a number of opportunities for improving dialogue between the State and human rights defenders, as well as among and within activist communities.
es: Ésto ofrece un abanico de oportunidades para mejorar el diálogo entre el Estado y defensoras y defensores de derechos humanos, además de cultivarlo en y entre las comunidades activistas .

source: This part of Chapter 5 focuses on using documentation for more formal advocacy at national, United
es: Esta parte del capítulo 5 se centra en el uso de la documentación para incidencia y lucha más formal, en un contexto regional, nacional y de las Naciones

source: This position was initially established as a Special Representative.
es: Esta posición se estableció en un primer lugar como un Representante Especial.

source: This process should also place the concerns, demands and desires of WHRDs and the contexts in which we work at the centre of decision-making.
es: Este proceso debe, además, poner sobre la mesa las preocupaciones, demandas y deseos de las defensoras de derechos humanos y los contextos en los que trabajamos como centro de la toma de decisiones.

source: This section addresses in detail documentation and advocacy with U.N.
es: Esta sección aborda en detalle procesos de documentación e incidencia con los

source: This system is based on the European Convention for the Protection of Human Rights and Fundamental Freedoms (the “European Convention”).
es: Este sistema está basado en la Convención europea para la Protección de Derechos humanos y Libertades Fundamentales (la “Convención europea”).

source: This system utilizes information and documentation received from various sources to assess how different groups of people or different rights are being protected in OAS Member States.
es: El sistema utiliza información y documentación recibida por diversas fuentes para evaluar cómo diferentes grupos de personas o diferentes derechos están siendo protegidos por Estados miembros de la OAS.

source: This, in turn, can generate the necessary political pressure required to bring about concrete results at national or local levels.
es: Ésto, en cambio, puede generar la presión política necesaria para contribuir con resultados concretos en ámbitos nacionales o locales.

source: This, of course, is shaped by the purpose and use of the documentation created.
es: Ésto, por supuesto, se moldea por las intenciones y el uso de la documentación creada.

source: Those investigating the cyber-attack learned that the problem originated from a group operating out of Algeria that has a history of targeting human rights organisations.
es: Quienes investigaron el ciberataque pudieron averiguar que tuvo origen en un grupo que opera fuera de Algeria y que tiene un historial de atacar organizaciones de derechos humanos.

source: Threats can change depending on where you’re located, what
es: Las amenazas pueden cambiar según dónde estás ubicada y qué

source: Three States are in the lead in directing this review and they oversee the production of an “outcome report” that contains a summary of the official session dialogue and recommendations for the State to implement.
es: Tres Estados encabezan la dirección de esta revisión y supervisan la producción de un "informe final" que contiene un resumen de la sesión oficial de diálogo y recomendaciones para que el Estado implemente.

source: Throughout the process of documentation, we must remain conscious that WHRDs are immersed in a
es: A lo largo del proceso de la documentación, debemos tener consciente que las defensoras están inmersas en

source: To bring about an outcome related to some form of “change” (whether for a particular case
es: Contribuir con resultados relacionados con algún tipo de "cambio" (ya sea para una causa particular

source: To implement its mandate, the Commission carries out several activities, including
es: Para ello, la Comisión lleva a acabo varias actividades incluyendo:

source: To protect women human rights defenders
es: Proteger defensoras de derechos humanos.

source: To seek accountability through telling the truth about violations.
es: rendición de cuentas mediante la visibilización de casos de violación.

source: To seek justice, and
es: Procurar justicia y

source: Together and individually, these categories help to shape advocacy choices of WHRDs.
es: Tanto individual y colectivamente, estas categorías ayudan a dar forma a las decisiones en la defensa y promoción que realiza las defensoras de derechos humanos.

source: Transforming bureaucracies such as governments and the U.N.
es: Transformando burocracias como el gobierno y la O.N.U

source: Transitional justice generally is concerned about legacies of “massive human rights abuses” and can include systems that are put into place in the aftermath of contexts of conflict and state repression.
es: La justicia de transición generalmente se aboca a los legados de "abusos masivos contra los derechos humanos" y puede incluir establecer sistemas a raíz de contextos de conflicto y represión estatal.

source: Treaty bodies
es: Convenios

source: Treaty bodies (or the monitoring Committees) meet a few times a year, and issue Concluding Observations (sometimes also called Concluding Comments) that address specific situations in countries.
es: Los órganos de tratados (o el comité que monitorea) se reunen varias veces al año y emiten Observaciones Concluyentes (también llamado "Comentarios Concluyentes") que abordan situaciones específicas en los países.

source: Treaty bodies monitor States’ laws, policies and practices, and under certain conditions, can hear cases pertaining to individuals.
es: Los órganos de tratados monitorea las leyes, políticas y prácticas del Estado y, bajo ciertas condiciones, puede escuchar casos individuales.

source: U.N.
es: Naciones Unidas

source: UPR and human rights defenders
es: UPR y defensoras y defensores de derechos humanos

source: UPR recommendations provide WHRDs with additional advocacy tools to use to demand change.
es: Las recomendaciones de la UPR ofrece a las defensoras herramientas adicionales de defensa y promoción que puede usar para exigir cambios.

source: UPR submissions cannot be more than five pages in length for individual NGOs, or maximum ten pages if submitted by a coalition.
es: Las solicitudes de la UPR no pueden superar las 5 páginas para ONGs individuales o un límite de 10 en caso de ser una coalición.

source: UPR-INFO.ORG: www.upr-info.org (See, in particular, the guide for NGO submissions, as
es: UPR-INFO.ORG: www.upr-info.org (Véase, en particular, la guía de solicitudes de ONGs, además de

source: Ultimately, the State is reviewed in an official Human Rights Council session.
es: En última instancia, el Estado es revisado en una sesión del Consejo Oficial de Derechos Humanos.

source: Ultimately, this can help create new human rights analysis and standards.
es: En última instancia, ésto puede ayudar a crear nuevos análisis y estándares de derechos humanos

source: Under international human rights law, States are directly accountable for any violation resulting from State action or policy within their territories.
es: Según las leyes internacionales de derechos humanos, los Estados son directamente responsables por cualquier violación fruto de la acción del Estado o política en sus territorios..

source: Under the Committee, States are reviewed and recommendations are made to enhance compliance with the Charter.However, human rights defenders have expressed concerns about weak commitments to human rights and international law throughout these bodies, as well as a lack of transparency and weak engagement with civil society.
es: Bajo el Comité, los Estados son revisados y se formulan recomendaciones para fortalecer el cumplimiento con la Carta.Sin embargo, los defensores y defensoras de derechos humanos han expresado su preocupación sobre los compromisos deficientes hacia los derechos humanos y la ley internacional durante todos estos organismos, a la vez que una falta de transparencia y participación con la sociedad civil.

source: Unlike in other regional human rights courts, this innovation is beneficial to women human rights defenders as it broadens the sources of law under this jurisdiction beyond the African Charter.
es: A diferencia de otros tribunales regionales de derechos humanos, esta innovación es beneficiosa para las defensoras de derechos humanos ya que amplía las fuentes legales bajo esta jurisdicción, más allá de la Carta Africana.

source: Use the recommendations from the official final UPR report for further campaigning, and to
es: Usa las recomendaciones del informe oficial final de la UPR para siguientes campañas y

source: Use the recommendations that treaty bodies issue or have issued in the past to campaign or to create actions calling for policy change
es: Usar las recomendaciones que los convenios y tratados publican o hayan publicado en el pasado para crear campañas o crear acciones que hagan un llamado a cambios en las políticas públicas.

source: Utilize the “complaints procedures”, which are closely related to the processes noted above.
es: Utilizar los "procedimientos de denuncias" que están íntimamente relacionados con los procesos comentados anteriormene.

source: Various human rights groups or even some government embassies can be of assistance in these emergency situations.
es: Divesos grupos de derechos humanos o embajadas del gobierno pueden ayudar en estas situaciones de emergencia,

source: Various organizations wrote to EU officials and other embassies asking for the presence of observers with the assumption that this could help the outcome of the Appeal Court process; they noted “strong international pressure and interest in the case will improve the women’s chances of receiving a fair trial”.
es: Varias organizaciones escribieron a oficiales de la UE y otras embajadas solicitando la presencia de observadores, asumiendo que ésto podría ayudar el desenlace del proceso del Tribunal de Apelaciones. Subrayaron: "una presión e interés internacional fuerte en el caso mejorará las posibilidades de las defensoras a recibir un juicio justo".

source: WHAT ARE THE OBJECTIVES/GOALS?
es: ¿CUÁLES SON LOS OBJETIVOS?

source: WHAT ARE THE PROS AND CONS OF DIFFERENT ADVOCACY “SITES” OR MECHANISMS?
es: ¿CUÁLES SON LAS VENTAJAS Y DESVENTAJAS DE DIFERENTES LUGARES O MECANISMOS DE DEFENSA Y PROMOCIÓN?

source: WHAT IMPACT DOES THE CONTEXT AND ENVIRONMENT HAVE ON WHRDS’ ADVOCACY CHOICES?
es: ¿QUÉ IMPACTO TIENE EL CONTEXTO Y ENTORNO SOBRE LAS DECISIONES DE DEFENSA Y PROMOCIÓN DE WHRD?

source: WHAT RESOURCES DO YOU HAVE?
es: ¿QUÉ RECURSOS TIENES?

source: WHRDs can choose to devote more resources to
es: Las defensoras de derechos humanos pueden escoger dedicar más recursos a

source: WHRDs and gender-responsive documentation help to quicken the pace of that evolution.
es: Las defensoras y la documentación sensible a temas de género ayuda a aligerar el paso de esta evolución.

source: WHRDs can also suggest strategic recommendations for use in the outcome report
es: Las defensoras pueden sugerir recomendaciones estratégicas para el informe final.

source: WHRDs can do any of the following:
es: Las defensoras de derechos humanos pueden hacer cualquiera de las siguientes cosas:

source: WHRDs may prefer not to be filmed or recorded electronically, or may request that their faces and voices arealtered so as not to reveal their identities.
es: Las defensoras pueden preferir no ser grabadas o, al menos, sin que aparezca su rostro o alterando el timbre de su voz para que no se las pueda identificar.

source: WHRDs play a critical role in these processes, as we often work with ally governments to provide ideas
es: Las defensoras juegan un papel crítico en estos procesos, puesto que solemos trabajar con gobiernos aliados en brindar ideas
